[
  "obsius-publish",
  "copilot",
  "extract-highlights-plugin",
  "highlightr-plugin",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "dataview",
  "soundscapes",
  "todoist-sync-plugin",
  "obsidian-custom-frames",
  "obsidian-kanban",
  "morgen-tasks",
  "time-ruler",
  "magic-calendar",
  "bmo-chatbot",
  "obsidian-extract-pdf-highlights",
  "pdf-plus",
  "table-editor-obsidian",
  "multi-column-markdown",
  "obsidian-auto-hide",
  "obsidian-footnotes"
]